/* No comment provided by engineer. */
"A monitor has been disconnected while playing and this has ended the match! You need to restart the game if you wish to use the second display again." = "En skærm er blevet frakoblet under spillet og kampen er derfor blevet afsluttet! Hvis du vil bruge den anden skærm igen skal du genstarte spillet.";

/* from the scheme panel
   from the team panel */
"Add" = "Tilføj";

/* No comment provided by engineer. */
"Aggressive" = "Aggresiv";

/* No comment provided by engineer. */
"All" = "Alle";

/* from the settings table */
"Alternate Damage" = "Vis Skade efter Hvert Skud";

/* No comment provided by engineer. */
"Are you reeeeeally sure?" = "Er du heeeeeeeelt sikker?";

/* from the settings table */
"Audio Preferences" = "Lydindstillinger";

/* No comment provided by engineer. */
"Available Teams" = "Tilgængelige hold";

/* No comment provided by engineer. */
"Average" = "Gennemsnit";

/* No comment provided by engineer. */
"Backup" = "Sikkerhedskopi";

/* No comment provided by engineer. */
"Before playing the preview needs to be generated" = "Før du kan spille skal der genereres en forhåndsvisning";

/* No comment provided by engineer. */
"Before returning the preview needs to be generated" = "Før du kan gå tilbage skal der genereres en forhåndsvisning";

/* No comment provided by engineer. */
"Brutal" = "Brutal";

/* No comment provided by engineer. */
"Bully" = "Bølle";

/* No comment provided by engineer. */
"Cancel" = "Annuler";

/* No comment provided by engineer. */
"Cavern" = "Grotte";

/* No comment provided by engineer. */
"Change hedgehogs' hat" = "Skift pindsvins hat";

/* No comment provided by engineer. */
"Chat with the devs in IRC" = "Chat med udviklerne via IRC";

/* No comment provided by engineer. */
"Choose a charismatic symbol for your team" = "Vælg et karismatisk symbol for dit hold";

/* No comment provided by engineer. */
"Choose hedgehog graves" = "Vælg pindsvinegravsten";

/* No comment provided by engineer. */
"Choose team fort" = "Vælg holdets fort";

/* from the settings table */
"Choosing a Scheme will select its associated Weapon" = "Når du vælger et spilsystem vælges også det tilknyttede våben";

/* No comment provided by engineer. */
"Classic Ammo Menu" = "Klassisk Ammunitionsmenu";

/* No comment provided by engineer. */
"Community" = "Fællesskab";

/* from the settings table */
"Damage popups will notify you on every single hit" = "Et pop-up-vindue fortæller dig hvor meget skade der bliver givet efter hvert skud";

/* from the scheme panel
   from the team panel */
"Done" = "Færdig";

/* from the scheme panel
   from the team panel */
"Edit" = "Rediger";

/* No comment provided by engineer. */
"Edit scheme preferences" = "Rediger indstillinger for spilsystem";

/* No comment provided by engineer. */
"Edit team settings" = "Rediger holdindstillinger";

/* No comment provided by engineer. */
"Edit weapons preferences" = "Rediger våbenindstillinger";

/* No comment provided by engineer. */
"End Game" = "Afslut Spil";

/* No comment provided by engineer. */
"Flag" = "Flag";

/* No comment provided by engineer. */
"Follow us on Twitter" = "Følg os på Twitter";

/* No comment provided by engineer. */
"Fort" = "Fort";

/* No comment provided by engineer. */
"Game Modifiers" = "Spilmodifikatorere";

/* No comment provided by engineer. */
"Game Settings" = "Spilindstillinger";

/* No comment provided by engineer. */
"General" = "Generelt";

/* No comment provided by engineer. */
"Grave" = "Gravsten";

/* No comment provided by engineer. */
"Hedgewars supports multi-monitor configurations, but the screen has to be connected before launching the game." = "Hedgewars understøtter opsætninger med flere skærme, men skærmene skal være sluttet til før spillet starter.";

/* No comment provided by engineer. */
"Hogs controlled by AI" = "Pindsvin kontrolleret af AI";

/* No comment provided by engineer. */
"Hold your finger on a weapon to see what it does.\nTap anywhere to dismiss." = "Hold fingeren på et våben for at se hvad det gør.\nTryk hvor som helst for at fjerne beskeden.";

/* No comment provided by engineer. */
"Hold your finger on a weapon to see what it does.\nYou can move this window anywhere on the screen." = "Hold fingeren på et våben for at se hvad det gør.\nDu kan flytte dette vindue rundt på skærmen.";

/* ammo selection */
"Initial quantity " = "Umiddelbar mængde ";

/* from the settings table */
"Insert your password" = "Indtast dit kodeord";

/* from the settings table */
"Insert your username (if you have one)" = "Indtast dit kodeord (hvis du har et)";

/* No comment provided by engineer. */
"Join us on Facebook" = "Følg os på Facebook";

/* No comment provided by engineer. */
"Large" = "Stor";

/* No comment provided by engineer. */
"Large Floating Islands" = "Store Svævende Øer";

/* No comment provided by engineer. */
"Large Tunnels" = "Store Tunneler";

/* No comment provided by engineer. */
"Leave a positive review on iTunes!" = "Anmeld os positivt på iTunes!";

/* No comment provided by engineer. */
"Level" = "Niveau";

/* No comment provided by engineer. */
"Loading..." = "Indlæser...";

/* from the settings table */
"Main Configuration" = "Hovedkonfiguration";

/* No comment provided by engineer. */
"Mark the death of your fallen warriors" = "Markerer dødssteder for dine faldne krigere";

/* No comment provided by engineer. */
"Max Hogs:" = "Maksimalt antal Pindsvin:";

/* No comment provided by engineer. */
"Medium" = "Mellemstor";

/* No comment provided by engineer. */
"Medium Floating Islands" = "Mellemstore Svævende Øer";

/* No comment provided by engineer. */
"Medium Tunnels" = "Mellemstore Tunneler";

/* No comment provided by engineer. */
"Missing detail" = "Manglende detalje";

/* No comment provided by engineer. */
"Missions don't need further configuration" = "Missionerne behøver ikke konfigureres yderligere";

/* from the settings table */
"Music" = "Musik";

/* No comment provided by engineer. */
"Names and Hats" = "Navne og Hatte";

/* from the settings table */
"Nickname" = "Brugernavn";

/* No comment provided by engineer. */
"No filter" = "No filter";

/* No comment provided by engineer. */
"No thanks" = "Nej tak";

/* ammo selection */
"Number of turns before you can use this weapon " = "Antal ture før dette våben kan bruges ";

/* Short for 'Never' */
"Nvr" = "Aldrig";

/* No comment provided by engineer. */
"Of course!" = "Selvfølgelig!";

/* No comment provided by engineer. */
"Ok, got it" = "OK, fik den";

/* No comment provided by engineer. */
"Opt for controlling the team or let the AI lead" = "Vælg at styre holdet eller lade AI'en tage kontrollen";

/* from the settings table */
"Other Settings" = "Andre Indstillinger";

/* from the settings table */
"Password" = "kodeord";

/* No comment provided by engineer. */
"Pick a slang your hogs will speak" = "Vælg et slang dine pindsvin skal tale";

/* No comment provided by engineer. */
"Playing Teams" = "Spillende Hold";

/* ammo selection */
"Presence probability in crates " = "Sandsynlighed for at være til stede i kasser ";

/* No comment provided by engineer. */
"Press to resume playing or swipe to delete the save file." = "Tryk for at fortsætte spillet eller kør fingeren hen over skærmen for at slette det gemte spil.";

/* No comment provided by engineer. */
"Preview not available" = "Forhåndsvisning ikke tilgængelig";

/* ammo selection */
"Quantity that you will find in a crate " = "Mængde du finder i kasser ";

/* No comment provided by engineer. */
"Remind me later" = "Husk mig på det senere";

/* Short for 'Random' */
"Rnd" = "Tilfældig";

/* No comment provided by engineer. */
"Save" = "Gem";

/* No comment provided by engineer. */
"Scheme" = "Spilsystem";

/* No comment provided by engineer. */
"Scheme mismatch" = "Uoverenstemmelse i Spilsystem";

/* No comment provided by engineer. */
"Scheme Name" = "Navn på Spilsystem";

/* No comment provided by engineer. */
"Schemes" = "Spilsystemer";

/* No comment provided by engineer. */
"Select at least two teams to play a game" = "Vælg mindst to hold for at spille et spil";

/* No comment provided by engineer. */
"Select one Scheme and one Weapon for this game" = "Vælg et Spilsystem og et Våben for dette spil";

/* No comment provided by engineer. */
"Select the team invincible fortress (only valid for fort games)" = "Vælg holdets uovervindelige fæstning (kun gyldig for spil med forter)";

/* from the settings table */
"Select which style of ammo menu you prefer" = "Vælg hvilken slags ammunition du foretrækker";

/* No comment provided by engineer. */
"Set difficulty level" = "Indstil sværhedsgrad";

/* No comment provided by engineer. */
"Set hedgehog voices" = "Indstil pindsvinestemmer";

/* No comment provided by engineer. */
"Set team flag" = "Indstil holdflag";

/* on the overlay */
"Set!" = "Indstil!";

/* No comment provided by engineer. */
"Show Help" = "Vil Hjælp";

/* No comment provided by engineer. */
"Small" = "Lille";

/* No comment provided by engineer. */
"Small Floating Islands" = "Små Svævende Øer";

/* No comment provided by engineer. */
"Small Tunnels" = "Små Tunneler";

/* from the settings table */
"Sound" = "Lyd";

/* No comment provided by engineer. */
"Style" = "Stil";

/* No comment provided by engineer. */
"Support" = "Hjælp";

/* No comment provided by engineer. */
"Sync Schemes and Weapons" = "Synkroniser Spilsystemer og Våben";

/* No comment provided by engineer. */
"Tag" = "Tag";

/* No comment provided by engineer. */
"Tap to add hogs or change color, touch and hold to remove a team." = "Tryk for at tilføje pindsvin og ændre farve, tryk og hold inde for at fjerne et hold.";

/* No comment provided by engineer. */
"Team Name" = "Holdnavn";

/* No comment provided by engineer. */
"Team Preferences" = "Holdindstillinger";

/* No comment provided by engineer. */
"Teams" = "Hold";

/* No comment provided by engineer. */
"The map is too small for that many hogs" = "Banen er for lille til så mange pindsvin";

/* No comment provided by engineer. */
"The robot badge indicates an AI-controlled team." = "Robottegnet indikerer et hold kontrolleret af en AI";

/* No comment provided by engineer. */
"The scheme you selected allows only for two teams" = "Det valgte spilsystem tillader kun to hold";

/* No comment provided by engineer. */
"This weapon is locked" = "Dette våben er låst";

/* No comment provided by engineer. */
"Too few teams playing" = "For få hold spiller";

/* No comment provided by engineer. */
"Too many hogs" = "For mange pindsvin";

/* No comment provided by engineer. */
"Too many teams" = "For mange hold";

/* No comment provided by engineer. */
"Visit our website" = "Besøg vores hjemmeside";

/* No comment provided by engineer. */
"Voice" = "Stemme";

/* No comment provided by engineer. */
"Wacky" = "Skør";

/* No comment provided by engineer. */
"Wait for the Preview" = "Vent på en Forhåndsvisning";

/* No comment provided by engineer. */
"Weaky" = "Svaglig";

/* No comment provided by engineer. */
"Weapon" = "Våben";

/* No comment provided by engineer. */
"Weapon Ammuntions" = "Ammunition til Våben";

/* No comment provided by engineer. */
"Weapons" = "Våben";

/* No comment provided by engineer. */
"Weaponset Name" = "Navn på Våbensæt";

/* No comment provided by engineer. */
"Well, maybe not..." = "Og dog, måske ikke...";

/* No comment provided by engineer. */
"Worldwide" = "Verdensomspændende";

/* No comment provided by engineer. */
"You can add a description if you wish" = "Du kan tilføje en beskrivelse hvis du har lyst";

/* No comment provided by engineer. */
"You exceeded the maximum number of tems allowed in a game" = "Du overskrider det maksimale antal hold i et spil";

